[{"bookname": "我的朋友来自1918", "author": "谢翠屏 著", "imgUrl": "full/c68d6cf80795ccdb97452ba7ac9e59289f629da9.jpg", "detailsUrl": "/showbook/136528/", "summary": "　　广东东莞的泗安岛上有一座麻风康复村，谢翠屏是来这里当志愿者的，她的工作内容五花八门：帮村里的老人们修手机（秘诀：重启）、冲话费（“翠屏你充的话费就是耐打，我自己充的，好快就打完了！”）、采买物资这些自然不在话下，还要抵挡诈骗和保健品推销电话，带老人家们外出游玩，又或者根据渺茫的线索（“我们村口有一个斜坡！”）帮老人们寻找失散多年的亲人…… 慢慢地，她跟大家熟悉起来。刘大见爷爷种了一园子玫瑰花；张献伯伯是个美食家，用糯米饭食谱获过奖呢；彭伯没有手指，竟然还是小有名气的画家；四妹婆婆，过去50多年都一个人生活在山里；还有这位，怎么一把年纪整天嘻嘻哈哈没一句真话？在交通不便的康复村，日子一天天平淡又平静地过去…… 后来，老人家们一个一个地离开了。人就像树上的芒果，熟了，生虫了，自然要掉下来。翠屏舍不得他们，她想努力为他们留下一些痕迹。于是，便有了这本书。"},{"bookname": "别时何易", "author": "田一粟", "imgUrl": "full/53e65c8f420921431b480a8f2ea43f61183ae723.jpg", "detailsUrl": "/showbook/136530/", "summary": "　　江彪是北京重点高中的特级教师，为儿子下了16年厨房的好爸爸，婚姻却不幸福。直到老婆刘美美大闹他的示范课，才被迫离婚，带着孩子成为经济上的贫下中农。没想到江彪离婚后，他10年前的学生孔妍妍对他“贼心不死”，主动追求。起初，儿子江克明因母亲品行不端而对漂亮女性有敌意，阻挠江彪与孔妍妍交往；后来，二人的感情打动了他，他逐渐理解和接受了家庭的新格局。一切似乎都在往好的方向发展，但一封揭晓他生父另有其人的匿名信从天而降，打乱了这一切。终，十几年抚养中建立起来的父子亲情战胜了一切，江彪与江克明发现对彼此的感情已深入骨髓，绝非一张亲子鉴定所能隔开。江彪的弟弟江悍年少时初恋失败，母亲因他而遭遇车祸离世，造就了他的放荡不羁和爱情上的自暴自弃。他无视哥哥江彪的劝阻，在感情上吊儿郎当、朝秦暮楚。与江彪的同事（江克明的班主任、孔妍妍的闺蜜）田遂心偶遇之后，被她中性的打扮、京剧老生票友身份和无敌的酒量吸引，出于好奇追求她想换个口味，后来在交往中神不知鬼不觉地喜欢上她，长期被拒也毫不放弃，终洗心革面浪子回头，获得田遂心的谅解，在田遂心对《仪礼·士昏礼》仪式的强调中理解了爱情的真义，成就了一对美好姻缘。"},{"bookname": "大董美食随笔", "author": "大董 著", "imgUrl": "full/0ad2f95a1840d14f7f5c231a793f1d0655e46ceb.jpg", "detailsUrl": "/showbook/136524/", "summary": "　　《大董美食随笔》是大董多年来行遍大江南北寻找美食的亲历印证文字，也是一位懂吃的大厨在餐桌厨余写下的美食笔记，可谓是美食、美学、美文三位一体。与一般美食家不同的是，大董在美食界的段位鲜有匹敌，他的文字亦如他的菜品一样令人惊艳，意味无穷。全书搭配作者拍摄的多幅插图，同样可以饱览自然风物、大美山川，“言和食”一样，都要达到“言有尽而意无穷”的境界，这是大董致力于探寻实证的“意境”。"},{"bookname": "可克达拉之约", "author": "丰收著", "imgUrl": "full/c23054a91920e527272c6d68fbbc1d82ffed47c1.jpg", "detailsUrl": "/showbook/136527/", "summary": "　　雪山、大漠、绿洲、荒原；罗布淖尔、玛纳斯、喀纳斯、伊犁河谷……这里的风景纯净绚丽，这里的文明灿烂悠久。新疆是作家丰收的精神原乡。本书中，他以赤诚的文字，深情记述了自己半个多世纪的生命感悟，记述了这一方水土所滋养的博大山水、壮丽风景和富有生命力的人们。一部深情之书。回望历史，叩问沧桑岁月，字里行间滋生一种生命的力量，涌动长久的温暖。"},{"bookname": "忽有故人上心头", "author": "季羡林 等", "imgUrl": "full/b6fe546de2307cd75a93fe90302af4a900f72911.jpg", "detailsUrl": "/showbook/136518/", "summary": "　　《忽有故人上心头》这是一本怀人纪事的文章合集，收录了季羡林、丁玲、丰子恺等作家的散文作品。在这些文章里，作家们谈论自己的亲朋师友，或直击主题，或慢慢铺叙，其中有对过往岁月中最重要、最难忘的经历的回忆，也有对故友亲朋的深切思念和缅怀。"},{"bookname": "人间漂流", "author": "小杜 著", "imgUrl": "full/d75cd0f30b43c3a75c7c9e9395fa373619afcf24.jpg", "detailsUrl": "/showbook/136517/", "summary": "　　“漂泊他乡，就会在故土与他乡都成为异乡人。”这本书，讲述了一群漂泊者的生命故事。 他们是到东北讨生活的南方女人、渡江去俄罗斯闯荡的小舅、孤身一人飘洋过海的豆腐状元、追随恋人远赴美国的哲学博士……他们不满于命运的安排，漂向万里之外，在无人知晓的角落，挣扎地活着。 这些人中，有人早早命丧于车轮，有人从此消失在江对岸，有人独自在异乡度过一个个除夕夜，也有人放下书本和康德，与发剪终日相伴…… 而写下这些故事的小杜，在二十多岁时离开故乡东北那座县城，飞往大洋彼岸的美国小镇。十余年间，他搬过许多次家，见识过无数次聚散离合，异乡依旧格格不入，故乡也早已面目全非。这是小杜的半生故事，也是他过往经历的众生的故事，更是你和我的故事——我们如同无根的浮萍，在这天地间漂泊，不论身在何地，终归无处为家。"},{"bookname": "纯情游走:殷健灵文学作品精选", "author": "殷健灵 著", "imgUrl": "full/243eed9fa863e7ca6a072697d971a010d583cf4c.jpg", "detailsUrl": "/showbook/136522/", "summary": "　　我国高校七七级的学生，集中了许多因为“文革”爆发、停止高考而被积压了十年的优秀人才，其中有一批真正热爱文学、又长期颠沛于社会底层的“知青”，他们接触社会的程度，远非“文革”前的和以后的学生所能相比。而在华东师大校友作家群中就有那么一些代表人物：孙颙、赵丽宏、王小鹰、陈保平、陈丹燕……这套华东师大作家群丛书第二辑中，把华东师大校友作家群集中在一起，更全面地展示出华东师大作家群的力量，华东师大中文系师生以至其他高校的师生，可能会从中继续受到感染和激励。本分册收录的是殷健灵的一些精选作品。"},{"bookname": "禅心无语", "author": "圣凯", "imgUrl": "full/2ab71fcfd721309a6b91be294b25fdc4dbba93d5.jpg", "detailsUrl": "/showbook/136526/", "summary": "　　《禅心无语》收入作者历年来创作的哲思随笔，其中既有对大自然与历史古迹的游览体悟，也有对师友的真挚回忆及对人生的深刻思考。作者以细腻、柔和之禅心，以出世的脱俗心和入世的关怀心，将世间一切落成文字，令人感受到红尘之外的宁静、俗躁之中的安详。"},{"bookname": "忆往述怀", "author": "季羡林 著", "imgUrl": "full/5a3260dd8696aeae5407938d3947f94558ae9f99.jpg", "detailsUrl": "/showbook/136519/", "summary": "　　季羡林先生是著名学者、国学大师、同时它还是著名的散文大家。他襟怀坦荡、学贯中西，读他的散文是一种享受，开怀释卷，典雅清丽的文字拂面而来，纯朴而不乏味，情浓而不矫作，庄重而不板滞，典雅而不雕琢。无论记人、状物或摹事，笔下流淌的是炙热的人文情怀，充满着趣味和韵味。《季羡林散文集：忆往述怀》收录了季羡林先生关于人生、治学、生活等方面的文章，从中可以窥见国学大师的生活态度，耄耋老人的人生感悟、对于人生意义与价值的追寻、缘分与命运、做人与处世、容忍、成功、知足、朋友、毁誉、压力、长寿之道、伦理道德等方面。是学术大家季羡林先生结合自己九十多年的生活体验，对于人生和世事的感悟的集大成之作。"},{"bookname": "陈柱讲中国散文史", "author": "陈柱著", "imgUrl": "full/f32a98167a2b2acb078b97fdfa38fa377c158f9f.jpg", "detailsUrl": "/showbook/136525/", "summary": "　　本书体例精练而独到，语言浅近而畅达，材料翔实而丰富。作者以骈散分合和时间顺序结构全书，持论客观公允，不乏真知灼见，是中国散文史研究方面的一部大作。"},{"bookname": "九如巷的张家四姐妹", "author": "李婍", "imgUrl": "full/52f3c795b88f402852bb96d063bc37a0145409b0.jpg", "detailsUrl": "/showbook/136521/", "summary": "　　合肥张家的文化，如水流动，斯文百年，绵延不断。张家十姐弟各有才艺，成就斐然。四姐妹的书法、昆曲、诗词等出身传统，却又不拘泥于古风，早已经汇进世界的文化主流。对于这个斯文流动的家族，对于她们的特殊成长经历，且听作者细细道来。"},{"bookname": "缘缘堂主——丰子恺与桐乡", "author": "徐玲芬 著", "imgUrl": "full/a695ecd669c37cfe4347eb30c8f042423840953d.jpg", "detailsUrl": "/showbook/136529/", "summary": "　　《缘缘堂主——丰子恺与桐乡》是冰心散文奖获奖作家徐玲芬创作的《丰子恺缘缘三部曲》的部。本书主要讲述丰子恺与故乡石门湾的情缘，从他所处的社会背景、地理环境，所受的家庭熏陶、学校教育以及时代影响等各个方面切入，通过“童年与故乡”“游子思故园”“红了樱桃绿了芭蕉”“梦回缘缘堂”等七个篇章来展开叙述，带领读者走近大师，了解大师背后风雅桐乡的深厚文化底蕴。"},{"bookname": "培根随笔集", "author": "（英）培根（Bac…", "imgUrl": "full/a4a4cda6d62723f99313c5700d1355cea3abdcaa.jpg", "detailsUrl": "/showbook/136520/", "summary": "　　《时光文库（63）：培根随笔集》是一部与《论语》相媲美的欧洲近代哲理散文经典，自问世以来，历四百年而不朽，处处体现了培根对人生世态的通透理解。全书语言优美凝练，充满哲学的思辨，堪称世界散文和世界思想史上的瑰宝。"},{"bookname": "感悟多维度的家", "author": "张栓林", "imgUrl": "full/f17ab03b08676eae057970d5da04a844938ac0e5.jpg", "detailsUrl": "/showbook/136523/", "summary": "　　1933年初冬呱呱坠地的王宝强，在日寇视生命如草芥灭*人性的暴行下，夺走了包括父母和3个姐姐在内的千百万条鲜活生命，如此用鲜血染成“八年抗战”这段殷红的历史脚印，一直恩仇萦绕，使他感到，“家”是港湾，“国”是靠山，15岁参军，翌年在朝鲜战场，赴汤蹈火，九死一生，直至载誉而归。转业后不满20岁便早婚，两年内就突击了两对孪生兄弟。“十年超英十五年赶美”的大跃进过后，随之而来的“三年自然灾害”使妻子因浮肿并发症撒手人寰。春夏秋冬，寒来暑往，如同一个转动人生命运齿轮的“**”终于寿终正寝。儿子们从穷山沟陆续回京，并考上了大学。尔后迎来改革开放的灿烂之春。使他感到欣慰得是长子践行了晚婚晚育独生子女的基本国策，幸福美满；而其他儿子分别选择的丁克、独身和同性恋生活颇让他烦心、焦灼和生气。尤其是火冒三丈与小四唇枪舌战无果后，父子竟在地球两端的北京一一纽约断往来长达30年。随着时代的变迁，王宝强的思想也在与时俱进，不断用开放和调整的心态，审视、感悟、认可多维度的家。并认为，儿子们的作为只要与国家的方针政策并行不悖，都不应过多地干预。故趁2015年端午节、父亲节和夏至“三节合一”的小长假，使五个小家聚会团圆，借此与儿子们化干戈为玉帛，化乖戾为祥和，握手言和，皆大欢喜！"}